"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 102, \"word_counts\": \"{\\\"halo\\\": 2, \\\"apa\\\": 17, \\\"kabar\\\": 1, \\\"aku\\\": 13, \\\"baik\\\": 3, \\\"juga\\\": 2, \\\"siapa\\\": 3, \\\"namamu\\\": 1, \\\"kamu\\\": 20, \\\"bisa\\\": 24, \\\"itu\\\": 3, \\\"ai\\\": 5, \\\"dimana\\\": 1, \\\"tinggal\\\": 2, \\\"berapa\\\": 2, \\\"umurmu\\\": 1, \\\"makanan\\\": 1, \\\"favoritmu\\\": 2, \\\"suka\\\": 6, \\\"kopi\\\": 2, \\\"kenapa\\\": 9, \\\"langit\\\": 2, \\\"berwarna\\\": 1, \\\"biru\\\": 3, \\\"manusia\\\": 7, \\\"tidur\\\": 6, \\\"hobi\\\": 2, \\\"yang\\\": 14, \\\"harus\\\": 3, \\\"saya\\\": 26, \\\"lakukan\\\": 2, \\\"jika\\\": 3, \\\"bosan\\\": 1, \\\"ceritakan\\\": 1, \\\"lelucon\\\": 1, \\\"bagaimana\\\": 3, \\\"cuaca\\\": 3, \\\"hari\\\": 1, \\\"ini\\\": 2, \\\"tujuan\\\": 2, \\\"hidupmu\\\": 1, \\\"bisakah\\\": 1, \\\"menyanyi\\\": 1, \\\"coba\\\": 2, \\\"hitung\\\": 1, \\\"22\\\": 2, \\\"presiden\\\": 2, \\\"indonesia\\\": 2, \\\"warna\\\": 3, \\\"bercerita\\\": 1, \\\"tinggi\\\": 1, \\\"gunung\\\": 2, \\\"everest\\\": 2, \\\"cara\\\": 3, \\\"memasak\\\": 1, \\\"nasi\\\": 1, \\\"punya\\\": 2, \\\"teman\\\": 1, \\\"merasa\\\": 1, \\\"sedih\\\": 2, \\\"lelah\\\": 1, \\\"jatuh\\\": 1, \\\"cinta\\\": 1, \\\"menggambar\\\": 2, \\\"keluarga\\\": 2, \\\"apakah\\\": 1, \\\"alien\\\": 1, \\\"nyata\\\": 1, \\\"menangis\\\": 2, \\\"takut\\\": 2, \\\"mendengarkan\\\": 1, \\\"musik\\\": 1, \\\"menciptakan\\\": 2, \\\"belajar\\\": 5, \\\"waktu\\\": 2, \\\"terasa\\\": 2, \\\"cepat\\\": 2, \\\"roda\\\": 1, \\\"berbentuk\\\": 1, \\\"lingkaran\\\": 2, \\\"lapar\\\": 1, \\\"ingin\\\": 4, \\\"arti\\\": 3, \\\"hidup\\\": 3, \\\"jadi\\\": 2, \\\"sukses\\\": 1, \\\"kesepian\\\": 1, \\\"film\\\": 2, \\\"terbaik\\\": 2, \\\"sepanjang\\\": 2, \\\"masa\\\": 2, \\\"lagu\\\": 4, \\\"berolahraga\\\": 1, \\\"kucing\\\": 2, \\\"terjadi\\\": 2, \\\"matahari\\\": 1, \\\"padam\\\": 1, \\\"manfaat\\\": 1, \\\"minum\\\": 2, \\\"air\\\": 3, \\\"kita\\\": 3, \\\"bermimpi\\\": 1, \\\"haloo\\\": 1, \\\"ada\\\": 5, \\\"bantu\\\": 1, \\\"terima\\\": 1, \\\"kasih\\\": 1, \\\"dengan\\\": 8, \\\"senang\\\": 1, \\\"mendengarnya\\\": 1, \\\"adalah\\\": 10, \\\"asisten\\\": 1, \\\"virtualmu\\\": 1, \\\"menjawab\\\": 1, \\\"pertanyaan\\\": 1, \\\"dan\\\": 15, \\\"berbincang\\\": 2, \\\"denganmu\\\": 1, \\\"kecerdasan\\\": 1, \\\"buatan\\\": 1, \\\"dirancang\\\": 1, \\\"untuk\\\": 2, \\\"membantu\\\": 3, \\\"di\\\": 5, \\\"dalam\\\": 3, \\\"server\\\": 1, \\\"hehe\\\": 1, \\\"tidak\\\": 10, \\\"memiliki\\\": 4, \\\"umur\\\": 1, \\\"seperti\\\": 3, \\\"tetapi\\\": 1, \\\"terus\\\": 1, \\\"makan\\\": 2, \\\"tapi\\\": 8, \\\"data\\\": 1, \\\"dengar\\\": 1, \\\"banyak\\\": 4, \\\"orang\\\": 2, \\\"menyukainya\\\": 1, \\\"terlihat\\\": 1, \\\"karena\\\": 4, \\\"hamburan\\\": 1, \\\"cahaya\\\": 1, \\\"oleh\\\": 2, \\\"atmosfer\\\": 1, \\\"bumi\\\": 3, \\\"penting\\\": 1, \\\"memulihkan\\\": 1, \\\"energi\\\": 1, \\\"menjaga\\\": 2, \\\"kesehatan\\\": 2, \\\"otak\\\": 2, \\\"halhal\\\": 1, \\\"baru\\\": 1, \\\"membaca\\\": 1, \\\"buku\\\": 1, \\\"menonton\\\": 1, \\\"atau\\\": 3, \\\"denganku\\\": 2, \\\"oke\\\": 1, \\\"komputer\\\": 1, \\\"berenang\\\": 1, \\\"terkena\\\": 1, \\\"virus\\\": 1, \\\"melihat\\\": 1, \\\"langsung\\\": 1, \\\"cek\\\": 1, \\\"aplikasi\\\": 1, \\\"informasi\\\": 2, \\\"percakapan\\\": 1, \\\"bernyanyi\\\": 1, \\\"mencari\\\": 2, \\\"lirik\\\": 1, \\\"untukmu\\\": 4, \\\"sama\\\": 1, \\\"4\\\": 1, \\\"saat\\\": 3, \\\"joko\\\": 1, \\\"widodo\\\": 1, \\\"favorit\\\": 1, \\\"tentu\\\": 1, \\\"dulu\\\": 1, \\\"seorang\\\": 2, \\\"anak\\\": 1, \\\"bertanya\\\": 1, \\\"akhirnya\\\": 1, \\\"dia\\\": 1, \\\"menjadi\\\": 2, \\\"ilmuwan\\\": 2, \\\"hebat\\\": 1, \\\"ketinggian\\\": 1, \\\"sekitar\\\": 1, \\\"8\\\": 1, \\\"848\\\": 1, \\\"meter\\\": 1, \\\"atas\\\": 1, \\\"permukaan\\\": 1, \\\"laut\\\": 1, \\\"cuci\\\": 1, \\\"beras\\\": 1, \\\"hingga\\\": 1, \\\"bersih\\\": 1, \\\"lalu\\\": 1, \\\"masukkan\\\": 1, \\\"ke\\\": 1, \\\"rice\\\": 1, \\\"cooker\\\": 1, \\\"secukupnya\\\": 1, \\\"nyalakan\\\": 1, \\\"temanku\\\": 1, \\\"sini\\\": 2, \\\"istirahatlah\\\": 1, \\\"sejenak\\\": 1, \\\"jangan\\\": 1, \\\"terlalu\\\": 1, \\\"memaksakan\\\": 1, \\\"diri\\\": 2, \\\"wah\\\": 1, \\\"luar\\\": 2, \\\"biasa\\\": 1, \\\"semoga\\\": 2, \\\"perasaanmu\\\": 1, \\\"terbalas\\\": 1, \\\"gambar\\\": 1, \\\"hanya\\\": 1, \\\"program\\\": 1, \\\"belum\\\": 1, \\\"bukti\\\": 1, \\\"pasti\\\": 2, \\\"percaya\\\": 1, \\\"bahwa\\\": 1, \\\"kehidupan\\\": 2, \\\"mengekspresikan\\\": 1, \\\"emosi\\\": 2, \\\"maupun\\\": 1, \\\"bahagia\\\": 1, \\\"ambil\\\": 1, \\\"napas\\\": 1, \\\"tenangkan\\\": 1, \\\"hadapi\\\": 1, \\\"perlahan\\\": 1, \\\"mendengar\\\": 1, \\\"merekomendasikan\\\": 1, \\\"dibuat\\\": 1, \\\"developer\\\": 1, \\\"berbicara\\\": 2, \\\"membantumu\\\": 1, \\\"memahami\\\": 1, \\\"dunia\\\": 1, \\\"mencapai\\\": 1, \\\"impianmu\\\": 1, \\\"menikmati\\\": 1, \\\"sesuatu\\\": 2, \\\"sibuk\\\": 1, \\\"aktivitas\\\": 1, \\\"bentuk\\\": 1, \\\"memungkinkan\\\": 1, \\\"pergerakan\\\": 1, \\\"lebih\\\": 1, \\\"halus\\\": 1, \\\"efisien\\\": 1, \\\"sehat\\\": 1, \\\"enak\\\": 1, \\\"selamat\\\": 1, \\\"mimpi\\\": 2, \\\"indah\\\": 1, \\\"berbeda\\\": 1, \\\"bagi\\\": 1, \\\"setiap\\\": 1, \\\"menurutmu\\\": 1, \\\"teruslah\\\": 1, \\\"bekerja\\\": 1, \\\"keras\\\": 1, \\\"menemanimu\\\": 1, \\\"kapan\\\": 1, \\\"saja\\\": 1, \\\"the\\\": 1, \\\"shawshank\\\": 1, \\\"redemption\\\": 1, \\\"inception\\\": 1, \\\"interstellar\\\": 1, \\\"beberapa\\\": 1, \\\"populer\\\": 1, \\\"bohemian\\\": 1, \\\"rhapsody\\\": 1, \\\"imagine\\\": 1, \\\"hotel\\\": 1, \\\"california\\\": 1, \\\"bagus\\\": 1, \\\"mulai\\\": 1, \\\"peregangan\\\": 1, \\\"jogging\\\": 1, \\\"ringan\\\": 1, \\\"hewan\\\": 1, \\\"nokturnal\\\": 1, \\\"membutuhkan\\\": 1, \\\"istirahat\\\": 1, \\\"akan\\\": 2, \\\"sangat\\\": 1, \\\"dingin\\\": 1, \\\"sulit\\\": 1, \\\"bertahan\\\": 1, \\\"tubuh\\\": 1, \\\"tetap\\\": 1, \\\"terhidrasi\\\": 1, \\\"organorgan\\\": 1, \\\"memproses\\\": 1, \\\"hai\\\": 1}\", \"word_docs\": \"{\\\"halo\\\": 2, \\\"kabar\\\": 1, \\\"apa\\\": 17, \\\"baik\\\": 3, \\\"aku\\\": 13, \\\"juga\\\": 2, \\\"siapa\\\": 3, \\\"namamu\\\": 1, \\\"kamu\\\": 20, \\\"bisa\\\": 20, \\\"ai\\\": 5, \\\"itu\\\": 3, \\\"tinggal\\\": 2, \\\"dimana\\\": 1, \\\"umurmu\\\": 1, \\\"berapa\\\": 2, \\\"makanan\\\": 1, \\\"favoritmu\\\": 2, \\\"suka\\\": 6, \\\"kopi\\\": 2, \\\"biru\\\": 3, \\\"berwarna\\\": 1, \\\"kenapa\\\": 9, \\\"langit\\\": 2, \\\"tidur\\\": 6, \\\"manusia\\\": 7, \\\"hobi\\\": 2, \\\"jika\\\": 3, \\\"saya\\\": 18, \\\"yang\\\": 13, \\\"harus\\\": 3, \\\"bosan\\\": 1, \\\"lakukan\\\": 2, \\\"ceritakan\\\": 1, \\\"lelucon\\\": 1, \\\"hari\\\": 1, \\\"bagaimana\\\": 3, \\\"cuaca\\\": 2, \\\"ini\\\": 2, \\\"hidupmu\\\": 1, \\\"tujuan\\\": 2, \\\"bisakah\\\": 1, \\\"menyanyi\\\": 1, \\\"coba\\\": 2, \\\"22\\\": 2, \\\"hitung\\\": 1, \\\"presiden\\\": 2, \\\"indonesia\\\": 2, \\\"warna\\\": 2, \\\"bercerita\\\": 1, \\\"gunung\\\": 2, \\\"tinggi\\\": 1, \\\"everest\\\": 2, \\\"memasak\\\": 1, \\\"nasi\\\": 1, \\\"cara\\\": 3, \\\"teman\\\": 1, \\\"punya\\\": 2, \\\"sedih\\\": 2, \\\"merasa\\\": 1, \\\"lelah\\\": 1, \\\"jatuh\\\": 1, \\\"cinta\\\": 1, \\\"menggambar\\\": 2, \\\"keluarga\\\": 2, \\\"apakah\\\": 1, \\\"nyata\\\": 1, \\\"alien\\\": 1, \\\"menangis\\\": 2, \\\"takut\\\": 2, \\\"musik\\\": 1, \\\"mendengarkan\\\": 1, \\\"menciptakan\\\": 2, \\\"belajar\\\": 5, \\\"waktu\\\": 2, \\\"cepat\\\": 2, \\\"terasa\\\": 2, \\\"berbentuk\\\": 1, \\\"roda\\\": 1, \\\"lingkaran\\\": 2, \\\"lapar\\\": 1, \\\"ingin\\\": 4, \\\"hidup\\\": 2, \\\"arti\\\": 2, \\\"sukses\\\": 1, \\\"jadi\\\": 2, \\\"kesepian\\\": 1, \\\"terbaik\\\": 2, \\\"sepanjang\\\": 2, \\\"film\\\": 2, \\\"masa\\\": 2, \\\"lagu\\\": 4, \\\"berolahraga\\\": 1, \\\"kucing\\\": 2, \\\"terjadi\\\": 2, \\\"matahari\\\": 1, \\\"padam\\\": 1, \\\"air\\\": 3, \\\"minum\\\": 2, \\\"manfaat\\\": 1, \\\"bermimpi\\\": 1, \\\"kita\\\": 3, \\\"haloo\\\": 1, \\\"ada\\\": 4, \\\"bantu\\\": 1, \\\"kasih\\\": 1, \\\"terima\\\": 1, \\\"dengan\\\": 8, \\\"senang\\\": 1, \\\"mendengarnya\\\": 1, \\\"virtualmu\\\": 1, \\\"asisten\\\": 1, \\\"adalah\\\": 10, \\\"menjawab\\\": 1, \\\"berbincang\\\": 2, \\\"denganmu\\\": 1, \\\"pertanyaan\\\": 1, \\\"dan\\\": 15, \\\"dirancang\\\": 1, \\\"untuk\\\": 2, \\\"buatan\\\": 1, \\\"kecerdasan\\\": 1, \\\"membantu\\\": 3, \\\"dalam\\\": 3, \\\"server\\\": 1, \\\"di\\\": 5, \\\"hehe\\\": 1, \\\"terus\\\": 1, \\\"seperti\\\": 3, \\\"memiliki\\\": 4, \\\"tetapi\\\": 1, \\\"tidak\\\": 10, \\\"umur\\\": 1, \\\"data\\\": 1, \\\"tapi\\\": 8, \\\"makan\\\": 2, \\\"dengar\\\": 1, \\\"orang\\\": 2, \\\"banyak\\\": 4, \\\"menyukainya\\\": 1, \\\"oleh\\\": 2, \\\"cahaya\\\": 1, \\\"atmosfer\\\": 1, \\\"hamburan\\\": 1, \\\"karena\\\": 4, \\\"terlihat\\\": 1, \\\"bumi\\\": 3, \\\"penting\\\": 1, \\\"energi\\\": 1, \\\"kesehatan\\\": 2, \\\"menjaga\\\": 2, \\\"memulihkan\\\": 1, \\\"otak\\\": 2, \\\"baru\\\": 1, \\\"halhal\\\": 1, \\\"buku\\\": 1, \\\"menonton\\\": 1, \\\"membaca\\\": 1, \\\"denganku\\\": 2, \\\"atau\\\": 3, \\\"berenang\\\": 1, \\\"terkena\\\": 1, \\\"virus\\\": 1, \\\"komputer\\\": 1, \\\"oke\\\": 1, \\\"aplikasi\\\": 1, \\\"cek\\\": 1, \\\"melihat\\\": 1, \\\"langsung\\\": 1, \\\"informasi\\\": 2, \\\"percakapan\\\": 1, \\\"mencari\\\": 2, \\\"lirik\\\": 1, \\\"bernyanyi\\\": 1, \\\"untukmu\\\": 4, \\\"4\\\": 1, \\\"sama\\\": 1, \\\"joko\\\": 1, \\\"widodo\\\": 1, \\\"saat\\\": 3, \\\"favorit\\\": 1, \\\"bertanya\\\": 1, \\\"akhirnya\\\": 1, \\\"hebat\\\": 1, \\\"tentu\\\": 1, \\\"ilmuwan\\\": 2, \\\"dulu\\\": 1, \\\"dia\\\": 1, \\\"seorang\\\": 2, \\\"menjadi\\\": 2, \\\"anak\\\": 1, \\\"8\\\": 1, \\\"ketinggian\\\": 1, \\\"848\\\": 1, \\\"meter\\\": 1, \\\"permukaan\\\": 1, \\\"laut\\\": 1, \\\"atas\\\": 1, \\\"sekitar\\\": 1, \\\"lalu\\\": 1, \\\"masukkan\\\": 1, \\\"secukupnya\\\": 1, \\\"cuci\\\": 1, \\\"ke\\\": 1, \\\"beras\\\": 1, \\\"hingga\\\": 1, \\\"rice\\\": 1, \\\"bersih\\\": 1, \\\"nyalakan\\\": 1, \\\"cooker\\\": 1, \\\"temanku\\\": 1, \\\"sini\\\": 2, \\\"sejenak\\\": 1, \\\"istirahatlah\\\": 1, \\\"diri\\\": 2, \\\"jangan\\\": 1, \\\"terlalu\\\": 1, \\\"memaksakan\\\": 1, \\\"perasaanmu\\\": 1, \\\"terbalas\\\": 1, \\\"semoga\\\": 2, \\\"wah\\\": 1, \\\"biasa\\\": 1, \\\"luar\\\": 2, \\\"gambar\\\": 1, \\\"program\\\": 1, \\\"hanya\\\": 1, \\\"bukti\\\": 1, \\\"bahwa\\\": 1, \\\"kehidupan\\\": 2, \\\"pasti\\\": 2, \\\"percaya\\\": 1, \\\"belum\\\": 1, \\\"emosi\\\": 2, \\\"bahagia\\\": 1, \\\"mengekspresikan\\\": 1, \\\"maupun\\\": 1, \\\"perlahan\\\": 1, \\\"hadapi\\\": 1, \\\"ambil\\\": 1, \\\"napas\\\": 1, \\\"tenangkan\\\": 1, \\\"mendengar\\\": 1, \\\"merekomendasikan\\\": 1, \\\"developer\\\": 1, \\\"berbicara\\\": 2, \\\"dibuat\\\": 1, \\\"memahami\\\": 1, \\\"impianmu\\\": 1, \\\"membantumu\\\": 1, \\\"dunia\\\": 1, \\\"mencapai\\\": 1, \\\"sibuk\\\": 1, \\\"sesuatu\\\": 2, \\\"aktivitas\\\": 1, \\\"menikmati\\\": 1, \\\"halus\\\": 1, \\\"lebih\\\": 1, \\\"memungkinkan\\\": 1, \\\"bentuk\\\": 1, \\\"pergerakan\\\": 1, \\\"efisien\\\": 1, \\\"sehat\\\": 1, \\\"enak\\\": 1, \\\"selamat\\\": 1, \\\"mimpi\\\": 2, \\\"indah\\\": 1, \\\"berbeda\\\": 1, \\\"menurutmu\\\": 1, \\\"setiap\\\": 1, \\\"bagi\\\": 1, \\\"teruslah\\\": 1, \\\"bekerja\\\": 1, \\\"keras\\\": 1, \\\"menemanimu\\\": 1, \\\"saja\\\": 1, \\\"kapan\\\": 1, \\\"redemption\\\": 1, \\\"the\\\": 1, \\\"interstellar\\\": 1, \\\"inception\\\": 1, \\\"shawshank\\\": 1, \\\"imagine\\\": 1, \\\"beberapa\\\": 1, \\\"hotel\\\": 1, \\\"california\\\": 1, \\\"bohemian\\\": 1, \\\"populer\\\": 1, \\\"rhapsody\\\": 1, \\\"mulai\\\": 1, \\\"ringan\\\": 1, \\\"peregangan\\\": 1, \\\"jogging\\\": 1, \\\"bagus\\\": 1, \\\"membutuhkan\\\": 1, \\\"istirahat\\\": 1, \\\"hewan\\\": 1, \\\"nokturnal\\\": 1, \\\"sulit\\\": 1, \\\"sangat\\\": 1, \\\"akan\\\": 1, \\\"dingin\\\": 1, \\\"bertahan\\\": 1, \\\"organorgan\\\": 1, \\\"tubuh\\\": 1, \\\"terhidrasi\\\": 1, \\\"tetap\\\": 1, \\\"memproses\\\": 1, \\\"hai\\\": 1}\", \"index_docs\": \"{\\\"47\\\": 2, \\\"108\\\": 1, \\\"5\\\": 17, \\\"27\\\": 3, \\\"8\\\": 13, \\\"48\\\": 2, \\\"28\\\": 3, \\\"109\\\": 1, \\\"4\\\": 20, \\\"3\\\": 20, \\\"17\\\": 5, \\\"29\\\": 3, \\\"49\\\": 2, \\\"110\\\": 1, \\\"111\\\": 1, \\\"50\\\": 2, \\\"112\\\": 1, \\\"51\\\": 2, \\\"15\\\": 6, \\\"52\\\": 2, \\\"30\\\": 3, \\\"113\\\": 1, \\\"11\\\": 9, \\\"53\\\": 2, \\\"16\\\": 6, \\\"14\\\": 7, \\\"54\\\": 2, \\\"32\\\": 3, \\\"2\\\": 18, \\\"7\\\": 13, \\\"31\\\": 3, \\\"114\\\": 1, \\\"55\\\": 2, \\\"115\\\": 1, \\\"116\\\": 1, \\\"117\\\": 1, \\\"33\\\": 3, \\\"34\\\": 2, \\\"56\\\": 2, \\\"118\\\": 1, \\\"57\\\": 2, \\\"119\\\": 1, \\\"120\\\": 1, \\\"58\\\": 2, \\\"59\\\": 2, \\\"121\\\": 1, \\\"60\\\": 2, \\\"61\\\": 2, \\\"35\\\": 2, \\\"122\\\": 1, \\\"62\\\": 2, \\\"123\\\": 1, \\\"63\\\": 2, \\\"124\\\": 1, \\\"125\\\": 1, \\\"36\\\": 3, \\\"126\\\": 1, \\\"64\\\": 2, \\\"65\\\": 2, \\\"127\\\": 1, \\\"128\\\": 1, \\\"129\\\": 1, \\\"130\\\": 1, \\\"66\\\": 2, \\\"67\\\": 2, \\\"131\\\": 1, \\\"133\\\": 1, \\\"132\\\": 1, \\\"68\\\": 2, \\\"69\\\": 2, \\\"135\\\": 1, \\\"134\\\": 1, \\\"70\\\": 2, \\\"18\\\": 5, \\\"71\\\": 2, \\\"73\\\": 2, \\\"72\\\": 2, \\\"137\\\": 1, \\\"136\\\": 1, \\\"74\\\": 2, \\\"138\\\": 1, \\\"21\\\": 4, \\\"38\\\": 2, \\\"37\\\": 2, \\\"139\\\": 1, \\\"75\\\": 2, \\\"140\\\": 1, \\\"77\\\": 2, \\\"78\\\": 2, \\\"76\\\": 2, \\\"79\\\": 2, \\\"22\\\": 4, \\\"141\\\": 1, \\\"80\\\": 2, \\\"81\\\": 2, \\\"142\\\": 1, \\\"143\\\": 1, \\\"39\\\": 3, \\\"82\\\": 2, \\\"144\\\": 1, \\\"145\\\": 1, \\\"40\\\": 3, \\\"146\\\": 1, \\\"19\\\": 4, \\\"147\\\": 1, \\\"149\\\": 1, \\\"148\\\": 1, \\\"12\\\": 8, \\\"150\\\": 1, \\\"151\\\": 1, \\\"153\\\": 1, \\\"152\\\": 1, \\\"9\\\": 10, \\\"154\\\": 1, \\\"83\\\": 2, \\\"156\\\": 1, \\\"155\\\": 1, \\\"6\\\": 15, \\\"159\\\": 1, \\\"84\\\": 2, \\\"158\\\": 1, \\\"157\\\": 1, \\\"41\\\": 3, \\\"42\\\": 3, \\\"160\\\": 1, \\\"20\\\": 5, \\\"161\\\": 1, \\\"164\\\": 1, \\\"43\\\": 3, \\\"23\\\": 4, \\\"163\\\": 1, \\\"10\\\": 10, \\\"162\\\": 1, \\\"165\\\": 1, \\\"13\\\": 8, \\\"85\\\": 2, \\\"166\\\": 1, \\\"86\\\": 2, \\\"24\\\": 4, \\\"167\\\": 1, \\\"87\\\": 2, \\\"170\\\": 1, \\\"171\\\": 1, \\\"169\\\": 1, \\\"25\\\": 4, \\\"168\\\": 1, \\\"44\\\": 3, \\\"172\\\": 1, \\\"174\\\": 1, \\\"89\\\": 2, \\\"88\\\": 2, \\\"173\\\": 1, \\\"90\\\": 2, \\\"176\\\": 1, \\\"175\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"177\\\": 1, \\\"91\\\": 2, \\\"45\\\": 3, \\\"182\\\": 1, \\\"183\\\": 1, \\\"184\\\": 1, \\\"181\\\": 1, \\\"180\\\": 1, \\\"188\\\": 1, \\\"187\\\": 1, \\\"185\\\": 1, \\\"186\\\": 1, \\\"92\\\": 2, \\\"189\\\": 1, \\\"93\\\": 2, \\\"191\\\": 1, \\\"190\\\": 1, \\\"26\\\": 4, \\\"193\\\": 1, \\\"192\\\": 1, \\\"194\\\": 1, \\\"195\\\": 1, \\\"46\\\": 3, \\\"196\\\": 1, \\\"200\\\": 1, \\\"201\\\": 1, \\\"203\\\": 1, \\\"197\\\": 1, \\\"96\\\": 2, \\\"198\\\": 1, \\\"202\\\": 1, \\\"94\\\": 2, \\\"95\\\": 2, \\\"199\\\": 1, \\\"206\\\": 1, \\\"204\\\": 1, \\\"207\\\": 1, \\\"208\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"209\\\": 1, \\\"205\\\": 1, \\\"216\\\": 1, \\\"217\\\": 1, \\\"221\\\": 1, \\\"212\\\": 1, \\\"218\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"219\\\": 1, \\\"215\\\": 1, \\\"222\\\": 1, \\\"220\\\": 1, \\\"223\\\": 1, \\\"97\\\": 2, \\\"225\\\": 1, \\\"224\\\": 1, \\\"98\\\": 2, \\\"226\\\": 1, \\\"227\\\": 1, \\\"228\\\": 1, \\\"231\\\": 1, \\\"232\\\": 1, \\\"100\\\": 2, \\\"229\\\": 1, \\\"230\\\": 1, \\\"99\\\": 2, \\\"233\\\": 1, \\\"235\\\": 1, \\\"234\\\": 1, \\\"237\\\": 1, \\\"239\\\": 1, \\\"102\\\": 2, \\\"101\\\": 2, \\\"238\\\": 1, \\\"236\\\": 1, \\\"103\\\": 2, \\\"242\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"247\\\": 1, \\\"246\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"251\\\": 1, \\\"104\\\": 2, \\\"250\\\": 1, \\\"253\\\": 1, \\\"256\\\": 1, \\\"252\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"258\\\": 1, \\\"105\\\": 2, \\\"259\\\": 1, \\\"257\\\": 1, \\\"264\\\": 1, \\\"263\\\": 1, \\\"261\\\": 1, \\\"260\\\": 1, \\\"262\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"106\\\": 2, \\\"269\\\": 1, \\\"270\\\": 1, \\\"273\\\": 1, \\\"272\\\": 1, \\\"271\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"279\\\": 1, \\\"278\\\": 1, \\\"282\\\": 1, \\\"280\\\": 1, \\\"284\\\": 1, \\\"283\\\": 1, \\\"281\\\": 1, \\\"289\\\": 1, \\\"285\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"287\\\": 1, \\\"286\\\": 1, \\\"288\\\": 1, \\\"293\\\": 1, \\\"296\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"292\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"303\\\": 1, \\\"301\\\": 1, \\\"107\\\": 1, \\\"302\\\": 1, \\\"304\\\": 1, \\\"308\\\": 1, \\\"305\\\": 1, \\\"307\\\": 1, \\\"306\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"saya\\\", \\\"3\\\": \\\"bisa\\\", \\\"4\\\": \\\"kamu\\\", \\\"5\\\": \\\"apa\\\", \\\"6\\\": \\\"dan\\\", \\\"7\\\": \\\"yang\\\", \\\"8\\\": \\\"aku\\\", \\\"9\\\": \\\"adalah\\\", \\\"10\\\": \\\"tidak\\\", \\\"11\\\": \\\"kenapa\\\", \\\"12\\\": \\\"dengan\\\", \\\"13\\\": \\\"tapi\\\", \\\"14\\\": \\\"manusia\\\", \\\"15\\\": \\\"suka\\\", \\\"16\\\": \\\"tidur\\\", \\\"17\\\": \\\"ai\\\", \\\"18\\\": \\\"belajar\\\", \\\"19\\\": \\\"ada\\\", \\\"20\\\": \\\"di\\\", \\\"21\\\": \\\"ingin\\\", \\\"22\\\": \\\"lagu\\\", \\\"23\\\": \\\"memiliki\\\", \\\"24\\\": \\\"banyak\\\", \\\"25\\\": \\\"karena\\\", \\\"26\\\": \\\"untukmu\\\", \\\"27\\\": \\\"baik\\\", \\\"28\\\": \\\"siapa\\\", \\\"29\\\": \\\"itu\\\", \\\"30\\\": \\\"biru\\\", \\\"31\\\": \\\"harus\\\", \\\"32\\\": \\\"jika\\\", \\\"33\\\": \\\"bagaimana\\\", \\\"34\\\": \\\"cuaca\\\", \\\"35\\\": \\\"warna\\\", \\\"36\\\": \\\"cara\\\", \\\"37\\\": \\\"arti\\\", \\\"38\\\": \\\"hidup\\\", \\\"39\\\": \\\"air\\\", \\\"40\\\": \\\"kita\\\", \\\"41\\\": \\\"membantu\\\", \\\"42\\\": \\\"dalam\\\", \\\"43\\\": \\\"seperti\\\", \\\"44\\\": \\\"bumi\\\", \\\"45\\\": \\\"atau\\\", \\\"46\\\": \\\"saat\\\", \\\"47\\\": \\\"halo\\\", \\\"48\\\": \\\"juga\\\", \\\"49\\\": \\\"tinggal\\\", \\\"50\\\": \\\"berapa\\\", \\\"51\\\": \\\"favoritmu\\\", \\\"52\\\": \\\"kopi\\\", \\\"53\\\": \\\"langit\\\", \\\"54\\\": \\\"hobi\\\", \\\"55\\\": \\\"lakukan\\\", \\\"56\\\": \\\"ini\\\", \\\"57\\\": \\\"tujuan\\\", \\\"58\\\": \\\"coba\\\", \\\"59\\\": \\\"22\\\", \\\"60\\\": \\\"presiden\\\", \\\"61\\\": \\\"indonesia\\\", \\\"62\\\": \\\"gunung\\\", \\\"63\\\": \\\"everest\\\", \\\"64\\\": \\\"punya\\\", \\\"65\\\": \\\"sedih\\\", \\\"66\\\": \\\"menggambar\\\", \\\"67\\\": \\\"keluarga\\\", \\\"68\\\": \\\"menangis\\\", \\\"69\\\": \\\"takut\\\", \\\"70\\\": \\\"menciptakan\\\", \\\"71\\\": \\\"waktu\\\", \\\"72\\\": \\\"terasa\\\", \\\"73\\\": \\\"cepat\\\", \\\"74\\\": \\\"lingkaran\\\", \\\"75\\\": \\\"jadi\\\", \\\"76\\\": \\\"film\\\", \\\"77\\\": \\\"terbaik\\\", \\\"78\\\": \\\"sepanjang\\\", \\\"79\\\": \\\"masa\\\", \\\"80\\\": \\\"kucing\\\", \\\"81\\\": \\\"terjadi\\\", \\\"82\\\": \\\"minum\\\", \\\"83\\\": \\\"berbincang\\\", \\\"84\\\": \\\"untuk\\\", \\\"85\\\": \\\"makan\\\", \\\"86\\\": \\\"orang\\\", \\\"87\\\": \\\"oleh\\\", \\\"88\\\": \\\"menjaga\\\", \\\"89\\\": \\\"kesehatan\\\", \\\"90\\\": \\\"otak\\\", \\\"91\\\": \\\"denganku\\\", \\\"92\\\": \\\"informasi\\\", \\\"93\\\": \\\"mencari\\\", \\\"94\\\": \\\"seorang\\\", \\\"95\\\": \\\"menjadi\\\", \\\"96\\\": \\\"ilmuwan\\\", \\\"97\\\": \\\"sini\\\", \\\"98\\\": \\\"diri\\\", \\\"99\\\": \\\"luar\\\", \\\"100\\\": \\\"semoga\\\", \\\"101\\\": \\\"pasti\\\", \\\"102\\\": \\\"kehidupan\\\", \\\"103\\\": \\\"emosi\\\", \\\"104\\\": \\\"berbicara\\\", \\\"105\\\": \\\"sesuatu\\\", \\\"106\\\": \\\"mimpi\\\", \\\"107\\\": \\\"akan\\\", \\\"108\\\": \\\"kabar\\\", \\\"109\\\": \\\"namamu\\\", \\\"110\\\": \\\"dimana\\\", \\\"111\\\": \\\"umurmu\\\", \\\"112\\\": \\\"makanan\\\", \\\"113\\\": \\\"berwarna\\\", \\\"114\\\": \\\"bosan\\\", \\\"115\\\": \\\"ceritakan\\\", \\\"116\\\": \\\"lelucon\\\", \\\"117\\\": \\\"hari\\\", \\\"118\\\": \\\"hidupmu\\\", \\\"119\\\": \\\"bisakah\\\", \\\"120\\\": \\\"menyanyi\\\", \\\"121\\\": \\\"hitung\\\", \\\"122\\\": \\\"bercerita\\\", \\\"123\\\": \\\"tinggi\\\", \\\"124\\\": \\\"memasak\\\", \\\"125\\\": \\\"nasi\\\", \\\"126\\\": \\\"teman\\\", \\\"127\\\": \\\"merasa\\\", \\\"128\\\": \\\"lelah\\\", \\\"129\\\": \\\"jatuh\\\", \\\"130\\\": \\\"cinta\\\", \\\"131\\\": \\\"apakah\\\", \\\"132\\\": \\\"alien\\\", \\\"133\\\": \\\"nyata\\\", \\\"134\\\": \\\"mendengarkan\\\", \\\"135\\\": \\\"musik\\\", \\\"136\\\": \\\"roda\\\", \\\"137\\\": \\\"berbentuk\\\", \\\"138\\\": \\\"lapar\\\", \\\"139\\\": \\\"sukses\\\", \\\"140\\\": \\\"kesepian\\\", \\\"141\\\": \\\"berolahraga\\\", \\\"142\\\": \\\"matahari\\\", \\\"143\\\": \\\"padam\\\", \\\"144\\\": \\\"manfaat\\\", \\\"145\\\": \\\"bermimpi\\\", \\\"146\\\": \\\"haloo\\\", \\\"147\\\": \\\"bantu\\\", \\\"148\\\": \\\"terima\\\", \\\"149\\\": \\\"kasih\\\", \\\"150\\\": \\\"senang\\\", \\\"151\\\": \\\"mendengarnya\\\", \\\"152\\\": \\\"asisten\\\", \\\"153\\\": \\\"virtualmu\\\", \\\"154\\\": \\\"menjawab\\\", \\\"155\\\": \\\"pertanyaan\\\", \\\"156\\\": \\\"denganmu\\\", \\\"157\\\": \\\"kecerdasan\\\", \\\"158\\\": \\\"buatan\\\", \\\"159\\\": \\\"dirancang\\\", \\\"160\\\": \\\"server\\\", \\\"161\\\": \\\"hehe\\\", \\\"162\\\": \\\"umur\\\", \\\"163\\\": \\\"tetapi\\\", \\\"164\\\": \\\"terus\\\", \\\"165\\\": \\\"data\\\", \\\"166\\\": \\\"dengar\\\", \\\"167\\\": \\\"menyukainya\\\", \\\"168\\\": \\\"terlihat\\\", \\\"169\\\": \\\"hamburan\\\", \\\"170\\\": \\\"cahaya\\\", \\\"171\\\": \\\"atmosfer\\\", \\\"172\\\": \\\"penting\\\", \\\"173\\\": \\\"memulihkan\\\", \\\"174\\\": \\\"energi\\\", \\\"175\\\": \\\"halhal\\\", \\\"176\\\": \\\"baru\\\", \\\"177\\\": \\\"membaca\\\", \\\"178\\\": \\\"buku\\\", \\\"179\\\": \\\"menonton\\\", \\\"180\\\": \\\"oke\\\", \\\"181\\\": \\\"komputer\\\", \\\"182\\\": \\\"berenang\\\", \\\"183\\\": \\\"terkena\\\", \\\"184\\\": \\\"virus\\\", \\\"185\\\": \\\"melihat\\\", \\\"186\\\": \\\"langsung\\\", \\\"187\\\": \\\"cek\\\", \\\"188\\\": \\\"aplikasi\\\", \\\"189\\\": \\\"percakapan\\\", \\\"190\\\": \\\"bernyanyi\\\", \\\"191\\\": \\\"lirik\\\", \\\"192\\\": \\\"sama\\\", \\\"193\\\": \\\"4\\\", \\\"194\\\": \\\"joko\\\", \\\"195\\\": \\\"widodo\\\", \\\"196\\\": \\\"favorit\\\", \\\"197\\\": \\\"tentu\\\", \\\"198\\\": \\\"dulu\\\", \\\"199\\\": \\\"anak\\\", \\\"200\\\": \\\"bertanya\\\", \\\"201\\\": \\\"akhirnya\\\", \\\"202\\\": \\\"dia\\\", \\\"203\\\": \\\"hebat\\\", \\\"204\\\": \\\"ketinggian\\\", \\\"205\\\": \\\"sekitar\\\", \\\"206\\\": \\\"8\\\", \\\"207\\\": \\\"848\\\", \\\"208\\\": \\\"meter\\\", \\\"209\\\": \\\"atas\\\", \\\"210\\\": \\\"permukaan\\\", \\\"211\\\": \\\"laut\\\", \\\"212\\\": \\\"cuci\\\", \\\"213\\\": \\\"beras\\\", \\\"214\\\": \\\"hingga\\\", \\\"215\\\": \\\"bersih\\\", \\\"216\\\": \\\"lalu\\\", \\\"217\\\": \\\"masukkan\\\", \\\"218\\\": \\\"ke\\\", \\\"219\\\": \\\"rice\\\", \\\"220\\\": \\\"cooker\\\", \\\"221\\\": \\\"secukupnya\\\", \\\"222\\\": \\\"nyalakan\\\", \\\"223\\\": \\\"temanku\\\", \\\"224\\\": \\\"istirahatlah\\\", \\\"225\\\": \\\"sejenak\\\", \\\"226\\\": \\\"jangan\\\", \\\"227\\\": \\\"terlalu\\\", \\\"228\\\": \\\"memaksakan\\\", \\\"229\\\": \\\"wah\\\", \\\"230\\\": \\\"biasa\\\", \\\"231\\\": \\\"perasaanmu\\\", \\\"232\\\": \\\"terbalas\\\", \\\"233\\\": \\\"gambar\\\", \\\"234\\\": \\\"hanya\\\", \\\"235\\\": \\\"program\\\", \\\"236\\\": \\\"belum\\\", \\\"237\\\": \\\"bukti\\\", \\\"238\\\": \\\"percaya\\\", \\\"239\\\": \\\"bahwa\\\", \\\"240\\\": \\\"mengekspresikan\\\", \\\"241\\\": \\\"maupun\\\", \\\"242\\\": \\\"bahagia\\\", \\\"243\\\": \\\"ambil\\\", \\\"244\\\": \\\"napas\\\", \\\"245\\\": \\\"tenangkan\\\", \\\"246\\\": \\\"hadapi\\\", \\\"247\\\": \\\"perlahan\\\", \\\"248\\\": \\\"mendengar\\\", \\\"249\\\": \\\"merekomendasikan\\\", \\\"250\\\": \\\"dibuat\\\", \\\"251\\\": \\\"developer\\\", \\\"252\\\": \\\"membantumu\\\", \\\"253\\\": \\\"memahami\\\", \\\"254\\\": \\\"dunia\\\", \\\"255\\\": \\\"mencapai\\\", \\\"256\\\": \\\"impianmu\\\", \\\"257\\\": \\\"menikmati\\\", \\\"258\\\": \\\"sibuk\\\", \\\"259\\\": \\\"aktivitas\\\", \\\"260\\\": \\\"bentuk\\\", \\\"261\\\": \\\"memungkinkan\\\", \\\"262\\\": \\\"pergerakan\\\", \\\"263\\\": \\\"lebih\\\", \\\"264\\\": \\\"halus\\\", \\\"265\\\": \\\"efisien\\\", \\\"266\\\": \\\"sehat\\\", \\\"267\\\": \\\"enak\\\", \\\"268\\\": \\\"selamat\\\", \\\"269\\\": \\\"indah\\\", \\\"270\\\": \\\"berbeda\\\", \\\"271\\\": \\\"bagi\\\", \\\"272\\\": \\\"setiap\\\", \\\"273\\\": \\\"menurutmu\\\", \\\"274\\\": \\\"teruslah\\\", \\\"275\\\": \\\"bekerja\\\", \\\"276\\\": \\\"keras\\\", \\\"277\\\": \\\"menemanimu\\\", \\\"278\\\": \\\"kapan\\\", \\\"279\\\": \\\"saja\\\", \\\"280\\\": \\\"the\\\", \\\"281\\\": \\\"shawshank\\\", \\\"282\\\": \\\"redemption\\\", \\\"283\\\": \\\"inception\\\", \\\"284\\\": \\\"interstellar\\\", \\\"285\\\": \\\"beberapa\\\", \\\"286\\\": \\\"populer\\\", \\\"287\\\": \\\"bohemian\\\", \\\"288\\\": \\\"rhapsody\\\", \\\"289\\\": \\\"imagine\\\", \\\"290\\\": \\\"hotel\\\", \\\"291\\\": \\\"california\\\", \\\"292\\\": \\\"bagus\\\", \\\"293\\\": \\\"mulai\\\", \\\"294\\\": \\\"peregangan\\\", \\\"295\\\": \\\"jogging\\\", \\\"296\\\": \\\"ringan\\\", \\\"297\\\": \\\"hewan\\\", \\\"298\\\": \\\"nokturnal\\\", \\\"299\\\": \\\"membutuhkan\\\", \\\"300\\\": \\\"istirahat\\\", \\\"301\\\": \\\"sangat\\\", \\\"302\\\": \\\"dingin\\\", \\\"303\\\": \\\"sulit\\\", \\\"304\\\": \\\"bertahan\\\", \\\"305\\\": \\\"tubuh\\\", \\\"306\\\": \\\"tetap\\\", \\\"307\\\": \\\"terhidrasi\\\", \\\"308\\\": \\\"organorgan\\\", \\\"309\\\": \\\"memproses\\\", \\\"310\\\": \\\"hai\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"saya\\\": 2, \\\"bisa\\\": 3, \\\"kamu\\\": 4, \\\"apa\\\": 5, \\\"dan\\\": 6, \\\"yang\\\": 7, \\\"aku\\\": 8, \\\"adalah\\\": 9, \\\"tidak\\\": 10, \\\"kenapa\\\": 11, \\\"dengan\\\": 12, \\\"tapi\\\": 13, \\\"manusia\\\": 14, \\\"suka\\\": 15, \\\"tidur\\\": 16, \\\"ai\\\": 17, \\\"belajar\\\": 18, \\\"ada\\\": 19, \\\"di\\\": 20, \\\"ingin\\\": 21, \\\"lagu\\\": 22, \\\"memiliki\\\": 23, \\\"banyak\\\": 24, \\\"karena\\\": 25, \\\"untukmu\\\": 26, \\\"baik\\\": 27, \\\"siapa\\\": 28, \\\"itu\\\": 29, \\\"biru\\\": 30, \\\"harus\\\": 31, \\\"jika\\\": 32, \\\"bagaimana\\\": 33, \\\"cuaca\\\": 34, \\\"warna\\\": 35, \\\"cara\\\": 36, \\\"arti\\\": 37, \\\"hidup\\\": 38, \\\"air\\\": 39, \\\"kita\\\": 40, \\\"membantu\\\": 41, \\\"dalam\\\": 42, \\\"seperti\\\": 43, \\\"bumi\\\": 44, \\\"atau\\\": 45, \\\"saat\\\": 46, \\\"halo\\\": 47, \\\"juga\\\": 48, \\\"tinggal\\\": 49, \\\"berapa\\\": 50, \\\"favoritmu\\\": 51, \\\"kopi\\\": 52, \\\"langit\\\": 53, \\\"hobi\\\": 54, \\\"lakukan\\\": 55, \\\"ini\\\": 56, \\\"tujuan\\\": 57, \\\"coba\\\": 58, \\\"22\\\": 59, \\\"presiden\\\": 60, \\\"indonesia\\\": 61, \\\"gunung\\\": 62, \\\"everest\\\": 63, \\\"punya\\\": 64, \\\"sedih\\\": 65, \\\"menggambar\\\": 66, \\\"keluarga\\\": 67, \\\"menangis\\\": 68, \\\"takut\\\": 69, \\\"menciptakan\\\": 70, \\\"waktu\\\": 71, \\\"terasa\\\": 72, \\\"cepat\\\": 73, \\\"lingkaran\\\": 74, \\\"jadi\\\": 75, \\\"film\\\": 76, \\\"terbaik\\\": 77, \\\"sepanjang\\\": 78, \\\"masa\\\": 79, \\\"kucing\\\": 80, \\\"terjadi\\\": 81, \\\"minum\\\": 82, \\\"berbincang\\\": 83, \\\"untuk\\\": 84, \\\"makan\\\": 85, \\\"orang\\\": 86, \\\"oleh\\\": 87, \\\"menjaga\\\": 88, \\\"kesehatan\\\": 89, \\\"otak\\\": 90, \\\"denganku\\\": 91, \\\"informasi\\\": 92, \\\"mencari\\\": 93, \\\"seorang\\\": 94, \\\"menjadi\\\": 95, \\\"ilmuwan\\\": 96, \\\"sini\\\": 97, \\\"diri\\\": 98, \\\"luar\\\": 99, \\\"semoga\\\": 100, \\\"pasti\\\": 101, \\\"kehidupan\\\": 102, \\\"emosi\\\": 103, \\\"berbicara\\\": 104, \\\"sesuatu\\\": 105, \\\"mimpi\\\": 106, \\\"akan\\\": 107, \\\"kabar\\\": 108, \\\"namamu\\\": 109, \\\"dimana\\\": 110, \\\"umurmu\\\": 111, \\\"makanan\\\": 112, \\\"berwarna\\\": 113, \\\"bosan\\\": 114, \\\"ceritakan\\\": 115, \\\"lelucon\\\": 116, \\\"hari\\\": 117, \\\"hidupmu\\\": 118, \\\"bisakah\\\": 119, \\\"menyanyi\\\": 120, \\\"hitung\\\": 121, \\\"bercerita\\\": 122, \\\"tinggi\\\": 123, \\\"memasak\\\": 124, \\\"nasi\\\": 125, \\\"teman\\\": 126, \\\"merasa\\\": 127, \\\"lelah\\\": 128, \\\"jatuh\\\": 129, \\\"cinta\\\": 130, \\\"apakah\\\": 131, \\\"alien\\\": 132, \\\"nyata\\\": 133, \\\"mendengarkan\\\": 134, \\\"musik\\\": 135, \\\"roda\\\": 136, \\\"berbentuk\\\": 137, \\\"lapar\\\": 138, \\\"sukses\\\": 139, \\\"kesepian\\\": 140, \\\"berolahraga\\\": 141, \\\"matahari\\\": 142, \\\"padam\\\": 143, \\\"manfaat\\\": 144, \\\"bermimpi\\\": 145, \\\"haloo\\\": 146, \\\"bantu\\\": 147, \\\"terima\\\": 148, \\\"kasih\\\": 149, \\\"senang\\\": 150, \\\"mendengarnya\\\": 151, \\\"asisten\\\": 152, \\\"virtualmu\\\": 153, \\\"menjawab\\\": 154, \\\"pertanyaan\\\": 155, \\\"denganmu\\\": 156, \\\"kecerdasan\\\": 157, \\\"buatan\\\": 158, \\\"dirancang\\\": 159, \\\"server\\\": 160, \\\"hehe\\\": 161, \\\"umur\\\": 162, \\\"tetapi\\\": 163, \\\"terus\\\": 164, \\\"data\\\": 165, \\\"dengar\\\": 166, \\\"menyukainya\\\": 167, \\\"terlihat\\\": 168, \\\"hamburan\\\": 169, \\\"cahaya\\\": 170, \\\"atmosfer\\\": 171, \\\"penting\\\": 172, \\\"memulihkan\\\": 173, \\\"energi\\\": 174, \\\"halhal\\\": 175, \\\"baru\\\": 176, \\\"membaca\\\": 177, \\\"buku\\\": 178, \\\"menonton\\\": 179, \\\"oke\\\": 180, \\\"komputer\\\": 181, \\\"berenang\\\": 182, \\\"terkena\\\": 183, \\\"virus\\\": 184, \\\"melihat\\\": 185, \\\"langsung\\\": 186, \\\"cek\\\": 187, \\\"aplikasi\\\": 188, \\\"percakapan\\\": 189, \\\"bernyanyi\\\": 190, \\\"lirik\\\": 191, \\\"sama\\\": 192, \\\"4\\\": 193, \\\"joko\\\": 194, \\\"widodo\\\": 195, \\\"favorit\\\": 196, \\\"tentu\\\": 197, \\\"dulu\\\": 198, \\\"anak\\\": 199, \\\"bertanya\\\": 200, \\\"akhirnya\\\": 201, \\\"dia\\\": 202, \\\"hebat\\\": 203, \\\"ketinggian\\\": 204, \\\"sekitar\\\": 205, \\\"8\\\": 206, \\\"848\\\": 207, \\\"meter\\\": 208, \\\"atas\\\": 209, \\\"permukaan\\\": 210, \\\"laut\\\": 211, \\\"cuci\\\": 212, \\\"beras\\\": 213, \\\"hingga\\\": 214, \\\"bersih\\\": 215, \\\"lalu\\\": 216, \\\"masukkan\\\": 217, \\\"ke\\\": 218, \\\"rice\\\": 219, \\\"cooker\\\": 220, \\\"secukupnya\\\": 221, \\\"nyalakan\\\": 222, \\\"temanku\\\": 223, \\\"istirahatlah\\\": 224, \\\"sejenak\\\": 225, \\\"jangan\\\": 226, \\\"terlalu\\\": 227, \\\"memaksakan\\\": 228, \\\"wah\\\": 229, \\\"biasa\\\": 230, \\\"perasaanmu\\\": 231, \\\"terbalas\\\": 232, \\\"gambar\\\": 233, \\\"hanya\\\": 234, \\\"program\\\": 235, \\\"belum\\\": 236, \\\"bukti\\\": 237, \\\"percaya\\\": 238, \\\"bahwa\\\": 239, \\\"mengekspresikan\\\": 240, \\\"maupun\\\": 241, \\\"bahagia\\\": 242, \\\"ambil\\\": 243, \\\"napas\\\": 244, \\\"tenangkan\\\": 245, \\\"hadapi\\\": 246, \\\"perlahan\\\": 247, \\\"mendengar\\\": 248, \\\"merekomendasikan\\\": 249, \\\"dibuat\\\": 250, \\\"developer\\\": 251, \\\"membantumu\\\": 252, \\\"memahami\\\": 253, \\\"dunia\\\": 254, \\\"mencapai\\\": 255, \\\"impianmu\\\": 256, \\\"menikmati\\\": 257, \\\"sibuk\\\": 258, \\\"aktivitas\\\": 259, \\\"bentuk\\\": 260, \\\"memungkinkan\\\": 261, \\\"pergerakan\\\": 262, \\\"lebih\\\": 263, \\\"halus\\\": 264, \\\"efisien\\\": 265, \\\"sehat\\\": 266, \\\"enak\\\": 267, \\\"selamat\\\": 268, \\\"indah\\\": 269, \\\"berbeda\\\": 270, \\\"bagi\\\": 271, \\\"setiap\\\": 272, \\\"menurutmu\\\": 273, \\\"teruslah\\\": 274, \\\"bekerja\\\": 275, \\\"keras\\\": 276, \\\"menemanimu\\\": 277, \\\"kapan\\\": 278, \\\"saja\\\": 279, \\\"the\\\": 280, \\\"shawshank\\\": 281, \\\"redemption\\\": 282, \\\"inception\\\": 283, \\\"interstellar\\\": 284, \\\"beberapa\\\": 285, \\\"populer\\\": 286, \\\"bohemian\\\": 287, \\\"rhapsody\\\": 288, \\\"imagine\\\": 289, \\\"hotel\\\": 290, \\\"california\\\": 291, \\\"bagus\\\": 292, \\\"mulai\\\": 293, \\\"peregangan\\\": 294, \\\"jogging\\\": 295, \\\"ringan\\\": 296, \\\"hewan\\\": 297, \\\"nokturnal\\\": 298, \\\"membutuhkan\\\": 299, \\\"istirahat\\\": 300, \\\"sangat\\\": 301, \\\"dingin\\\": 302, \\\"sulit\\\": 303, \\\"bertahan\\\": 304, \\\"tubuh\\\": 305, \\\"tetap\\\": 306, \\\"terhidrasi\\\": 307, \\\"organorgan\\\": 308, \\\"memproses\\\": 309, \\\"hai\\\": 310}\"}}"